select-friend = Выбери друга, у которого хочешь посмотреть список желаний
friends-select-wish-list = Выбери список желаний этого друга, который хочешь просмотреть
select-wish = Выбери желание, которое хочешь просмотреть

reserve-wish = Забронировать желание
cancel-reservation = Отменить бронь
wish-is-booked = Желание забронировано

about-booking-wish = Бронирование желание - это ответственность, не бронируй то, что не сможешь подарить! Но вот пара фактов о бронировании: это абсолютно анонимно, никто не узнает кто забронировал это желание, но все увидят надпись {wish-is-booked}. А еще бронь всегда можно отменить :)
about-cancel-reserve-wish = Эх, похоже что ты хочешь отменить бронь желания. Если считаешь, что так надо, то мешать не будем, но помни, что, возомжно, кто-то откзалася от идеи подарить этот подарок, когда увидел, что он забронирован
