enter-name-of-new-wish-list = Введите название нового списка желаний
go-to-create-wish-list = Создать список желаний

select-wish-list = Выбери список желаний, который хочешь редактировать или просмотреть
action-with-wish-list = Выбери действие с списком желаний
friends-in-wish-list = Друзья в списке желаний
wishes-in-wish-list = Желания
list-of-wishes = Это список твоих желаний. Именно так его видят твои друзья
create-wish-button = Создать желание
action-with-wish = Выбери действие с желанием
delete-wish = Удалить желание
deleting-wish-approve = Ты уверен, что хочешь удалить желание? Предупреждаем: действие не обратимое, если ты захочешь восстановать желаение, то тебе потребуется пересоздавать его заново
no-delete = Не удалять

enter-name = Введи название нового желания
send-photos = Отправь фотографии (не файлы!), которые мы прикрепим к твоему желанию. Если считаешь, что фотографии не нужны - просто нажми на "Пропустить"
skip-step = Пропустить
add-description = Добавь описание к желанию. Если считаешь, что оно не требуется - нажми "Пропустить"
add-link-to-marketplace = В современном мире на маркетплейсах можно найти все что угодно, так что ты можешь упростить задачу своим друзьям и оставить ссылку на то, что ты хочешь. Конечно это может быть и не ссылка на марткетплейс, а ссылка на любой сайт
add-price = Добавь предполагаемою тобой цену своего желания. Как говорили великие - миром правят деньги! (Любовь конечно тоже, весь наш проект основан на ней :)) Если считаешь, что цена не нужна - смело жми на кнопку "Пропустить"
cancel-creation = Отменить создание

edit-name = Изменить название
edit-photo = Изменить фото
edit-description = Изменить описание
edit-link-to-marketplace = Изменить ссылку
edit-price = Изменить цену

wish-fulfilled = Желание исполнили
wish-fulfilled-approve = Правда исполнили? Если да, то это прекрасно :)
yes-wish-fulfilled = Да, исполнили
not-fulfilled = Еще нет
