select-member-of-wish-list = Выбери участника твоего списка желаний или добавь новых
add-member = Добавить участника
send-this-link-to-your-friend = Отправь эту ссылку твоему другу, когда он по ней перейдет он станет участником твоего списка желаний
choose-action-with-member = Выбери действие с участником этого списка желаний
delete-member = Удалить участника

successfully-joined-to-wishlist = Поздравлем! Ты успешно стал участником списка желаний "{ $wishlist_name }"
already-in-wish-list = Ты уже состоишь в списке желаний "{ $wishlist_name }"
you-are-owner-of-wish-list = Ты являешься владельцем этого списка желаний, тебе не нужно становиться его участником :)
security-code-invalid = Кажется ссылка неверна или просрочилась, попроси владельца списка желаний поделиться новой ссылкой

approve-delete-member = Ты уверен, что хочешь удалить этого участника из твоего списка желаений?
yes-delete = Да, удалить участника
no-delete = Нет, не удалять
successfully-delete-member = Успешно удален участник списка желаний
