ask-birthdate = Выбери день своего рождения (нужно для того, чтобы твои друзья получили напоминание о твоем дне рождения и успели подготовить подарки). Не переживай твой возраст никто не узнает, потому что мы не собираем год твоего рождения
ask-gender = Выбери свой пол. Мы это собираем для напоминания твоим друзьям о гендерных праздниках (8 марта, 23 февраля и тд), ну и просто для статистики :) Если считаешь, что это лишняя для нас информация - просто ответь "Не указано"
male = Мужской
female = Женский
unspecified = Не указано
